{"_id":{"$oid":"581b0a6d9ca9840cd78ab785"},"updatedAt":{"$date":"2016-11-04T09:35:28.806Z"},"createdAt":{"$date":"2016-11-03T09:59:09.110Z"},"title":"Les juges de demain","image":"https://upload.wikimedia.org/wikipedia/commons/7/78/Beam_and_feet_(close_shot).jpg","content":"\u003cp\u003eCe dimanche 6 novembre L’Envol d’Aquitaine a accueilli la formation régionale UFOLEP des futurs juges de gymnastiques BFO1 \u003c/p\u003e\u003cp\u003eCe sont des parents, ou d actuelles gymnastes qui sont venus se former \u003cbr/\u003edans un esprit bon enfant et convivial. Le  plus souvent cette formation\u003cbr/\u003e est faite avec l’envie d’améliorer ses connaissances techniques, ou le \u003cbr/\u003esimple besoin d’aider son club (chaque club devant prêter  un juge par \u003cbr/\u003eéquipe engagé et ce à chaque compétition).  \u003c/p\u003e\u003cp\u003eCette formation \u003cbr/\u003eaccessible dès l’âge de 14 ans va permettre dans un premier temps aux \u003cbr/\u003eapprentis de se former au  jugement des niveaux 8, 7 et 6 des \u003cbr/\u003ecompétitions féminines de gymnastique Ufolep  ainsi que de participer \u003cbr/\u003eaux compétitions Ufolep. Cette formation se déroule sur 4 journées qui \u003cbr/\u003ecomprennent 3 jours de formation, un examen vidéo et une journée \u003cbr/\u003ed’examen pratique. Lors de cette formation les apprentis juges vont \u003cbr/\u003edevoir se familiariser avec un grand nombre de notions spécifiques au \u003cbr/\u003ejugement telles que la technique et la reconnaissance des éléments, \u003cbr/\u003el’identification des différentes fautes, la composition d’un mouvement \u003cbr/\u003epar démonstration aux 4 agrès féminins (sol, barres asymétriques, poutre\u003cbr/\u003e et table de saut). \u003c/p\u003e\u003cp\u003ePour que cela soit plus accessible des gymnastes de L’Envol d’Aquitaine sont présentes pour réaliser les \u003cbr/\u003eéléments gymniques afin que les apprentis juges  puissent les visualiser\u003cbr/\u003e et apprécier leur réalisation. \u003c/p\u003e\u003cp\u003eBravo à tous et toutes. \u003c/p\u003e","isDraft":true,"tags":[],"__v":0}
{"_id":{"$oid":"581c58777affec0a80a1186b"},"updatedAt":{"$date":"2016-11-04T09:48:46.267Z"},"createdAt":{"$date":"2016-11-04T09:44:23.487Z"},"author":"Envol Aquitaine","image":"http://t2.gstatic.com/images?q=tbn:ANd9GcSnquRrpDBkeV1X3t1C-8ZOl3jRbmZ6C0oFTUVoFf8i2XzO46WM_7wQEFM","content":"\u003cp\u003eC'est reparti pour une nouvelle saison sportive, mais tout le monde n’a pas eu la possibilité de s’inscrire faute de places… \u003c/p\u003e\u003cp\u003e\u003cbr/\u003e Pour que ces fillettes puissent découvrir la gymnastique artistique, \u003cbr/\u003enous proposons des Vacances Sportives autour du thème de la gymnastique ainsi que d’autres activités parallèles. \u003c/p\u003e\u003cp\u003eLes enfants entre 6 et 16 ans peuvent lors de ces Vacances Sportives découvrir les \u003cbr/\u003edifférents agrès, sous formes d’ateliers et ou de jeux. \u003c/p\u003e\u003cp\u003eSi vous êtes intéressé pour inscrire votre enfant pour les prochaines vacances \u003cbr/\u003e(vacances d’hiver en Février) n’hésitez pas à nous contacter via l’onglet contact. \u003c/p\u003e","title":"Vacances sportives","isDraft":false,"tags":[],"__v":0}
